<?php return [
  'email' => 'E-Mail',
  'failed' => 'Αυτές οι πιστοποιήσεις δεν ταιριάζουν με τα αρχεία μας.',
  'forgot_password' => 'Ξεχάσατε Τον Κωδικό Σας;',
  'login' => 'Είσοδος',
  'log_in' => 'Συνδεθείτε',
  'password' => 'Κωδικό πρόσβασης',
  'reset_password' => 'Επαναφορά Του Κωδικού Πρόσβασης',
  'remember_me' => 'Να με θυμάσαι',
  'send_reset_link' => 'Στείλτε Σύνδεσμο Επαναφοράς Κωδικού',
  'throttle' => 'Πάρα πολλές προσπάθειες σύνδεσης. Παρακαλώ προσπαθήστε ξανά σε :seconds δευτερόλεπτα.',
];